<head><script defer src="assets/js/main.js"></script><link href="assets/css/style.css" rel="stylesheet"></head><?php
  //動画目的
  define("CONTACT_PURPOSE", array(
    "企業・事業紹介",
    "商品・サービス販促",
    "商品・サービス説明",
    "リクルート",
    "記録・保存",
    "その他"
  ));

  //分野・ジャンル
  define("CONTACT_GENRE", array(
    "公共・地方自治体",
    "特別法人・団体",
    "エネルギー",
    "農林水産",
    "不動産・建設",
    "保険・金融",
    "観光・宿泊",
    "小売・流通",
    "飲食サービス",
    "医療・福祉",
    "美容・健康",
    "食品・菓子",
    "家電・精密機器",
    "自動車製造",
    "情報通信・IT",
    "教育・学習支援",
    "運輸・交通",
    "スポーツ・娯楽",
    "ファッション・アパレル",
    "その他製造業",
    "その他サービス業",
    "その他"
  ));

  //放映・掲載
  define("CONTACT_BROADCAST", array(
    "TVCM用",
    "WebCM用",
    "屋外・交通広告用",
    "タクシー広告",
    "自社HP掲載",
    "SNS投稿",
    "イベント会場用",
    "その他"
  ));

  //制作本数
  define("CONTACT_NUMBER", array(
    "1本",
    "2本",
    "3本",
    "4本",
    "5本",
    "6本",
    "7本",
    "8本",
    "9本",
    "10本以上"
  ));

  //動画尺
  define("CONTACT_LENGTH", array(
    "15秒",
    "30秒",
    "1〜3分",
    "3〜5分",
    "5〜10分",
    "10〜15分",
    "15〜20分",
    "20分以上"
  ));

  //制作の画角
  define("CONTACT_ANGLE", array(
    "横（16：9）",
    "縦（スマホ画面など）",
    "正方形",
    "その他"
  ));

  //制作の予算
  define("CONTACT_BURGET", array(
    "10万未満",
    "10-30万円",
    "30-50万円",
    "50-100万円",
    "100-200万円",
    "200-300万円",
    "300-500万円",
    "500-750万円",
    "750-1000万円",
    "1000万円以上",
    "その他"
  ));

  //オプションメニュー
  define("CONTACT_OPTION", array(
    "ナレーション原稿制作",
    "映像構成制作",
    "映像の修正",
    "日本語ナレーターの追加",
    "テキストの外国語翻訳",
    "外国語ナレーション収録",
    "ロイヤリティフリー画像・動画・音源",
    "カラーグレーディング",
    "MA スタジオ使用",
    "ナレーターのスタジオ派遣",
    "画角変更リサイズ",
    "WebCM 入稿データ制作",
    "TVCM 用入稿データ素材制作",
    "動画内容の改訂納品",
    "サムネイル制作",
    "グラフィック制作",
    "Web サイト制作",
    "短期納品対応",
    "各種スタッフの追加",
    "各種機材の追加",
    "撮影スタジオ・ロケ地使用",
    "美術・小道具の手配",
    "出演者のキャスティング",
    "著名人/ タレントのキャスティング",
  ));
?>